<?php
return [
    /*
    |--------------------------------------------------------------------------
    | языковые ресурсы постраничного вывода
    |--------------------------------------------------------------------------
    |
    | ѕоследующие €зыковые строки используютс€ библиотекой постраничного вывода
    | дл€ создани€ простых ссылок на страницы. ¬ы можете помен€ть их на любые
    | другие, которые лучше подход€т дл€ вашего приложени€.
    |
    */
    'previous' => '&laquo; Ќазад',
    'next'     => '¬перЄд &raquo;',
];


?>